/* arrangement of Tab setting and tab width in Bottm Status Bar */
"%@ (%d)" = "%@ (%d)";

/* Proxy window title for invited documents */
"%@ (invited...)" = "Einladung zu %@";

/* Proxy window title for joining documents */
"%@ (joining...)" = "Teilnehmen an %@";

/* FindRegexPrefix */
"%@ - Find All" = "%@ - Alles Suchen";

/* Status string showing the number of documents in Rendezvous and Internet browser */
"%d Document(s)" = "%d Dokument(e)";

/* Entries Found in FindAll Panel */
"%d found." = "%d gefunden.";

/* Pending Users Display in Menu Title Bar */
"%d pending" = "%d Anfragen";

/* Number of replaced strings */
"%d replaced." = "%d ersetzt.";

/* No comment provided by engineer. */
"&Redo" = "Wiederholen";

/* No comment provided by engineer. */
"&Redo %@" = "%@ wiederholen";

/* No comment provided by engineer. */
"&Undo" = "Widerrufen";

/* No comment provided by engineer. */
"&Undo %@" = "%@ widerrufen";

/* No comment provided by engineer. */
"30-day trial has expired." = "Die 30 Tage Testphase ist abgelaufen.";

/* Entry for Symbol Pop Up when no Symbol is found */
"<No selected symbol>" = "<Kein Symbol>";

/* Syntax XML Structure Error Informative Text */
"<state> \"%@\" has no <begin>. This confuses me. Please check your syntax definition." = "<state> „%@“ hat kein <begin>. Bitte überprüfen Sie Ihre Syntaxdefinition.";

/* No comment provided by engineer. */
"[Blockediting]" = "[Blockediting]";

/* HTML Color Error Informative Text */
"\"%@\" is not a valid HTML color. Please specify colors in your syntax defintion either as e.g. \"#fff\" or \"#ffffff\"" = "„%@“ ist keine gültige HTML-Farbe. Bitte spezifizieren Farben in Ihrer Syntaxbeschreibung entweder in der Form „#fff“ oder „#ffffff“";

/* Symbol Regular Expression Error Informative Text */
"\"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "„%@“ ist kein gültiger regulärer Ausdruck. Bitte verfizieren Sie den regulären Ausdruck mit Hilfe des Ruby Dialekts im Suchen-Fenster.";

/* Syntax Regular Expression Error Informative Text */
"\"%@\" within state \"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "„%@“ innerhalb des States „%@“ ist kein gültiger regulärer Ausdruck. Bitte verfizieren Sie den regulären Ausdruck mit Hilfe des Ruby Dialekts im Suchen-Fenster.";

/* Button title */
"Abort" = "Verbindungen stoppen";

/* Sheet informative text when user has open document connections */
"AbortChannels" = "Die Teilnehmer werden aus den Dokumenten geworfen, wenn Sie diese Verbindungen stoppen.";

/* Label displayed below advanced icon and used as window title. */
"AdvancedPrefsIconLabel" = "Erweitert";

/* Informative text in an alert which tells the user that an error prevented the replace */
"AlertInformativeText: Error occurred during replace" = "Die Datei konnte nicht ersetzt werden.";

/* Informative text in an alert which tells the you user that replacing the file failed */
"AlertInformativeText: Replace failed" = "Ein Fehler ist beim Ersetzen der Datei aufgetreten.";

/* all tabs Dock Menu Item */
"All Tabs" = "Alle Tabs";

/* Menu/Toolbar Title for announcing the Document */
"Announce" = "Ankündigen";

/* Menu/Toolbar Title for announcing the Document */
"Announce All" = "Alle Ankündigen";

/* No comment provided by engineer. */
"Announce/Conceal" = "Ankündigen/Verbergen";

/* No comment provided by engineer. */
"Announce/Conceal Document" = "Dokument ankündigen/verbergen";

/* No comment provided by engineer. */
"Are you sure you want to merge all windows?" = "Möchten Sie wirklich alle Fenster zusammenführen?";

/* Encoding popup entry indicating automatic choice of encoding */
"Automatic" = "Automatisch";

/* Foo */
"Automatic Mode" = "Automatisch";

/* Text while waiting for answer to join request */
"Awaiting answer..." = "Warten auf Antwort…";

/* Awaiting Response */
"AwaitingResponse" = "Warten auf Antwort";

/* Name of base style appearing in Style Preferences */
"BaseStyleName" = "Allgemeiner Vordergrund";

/* AIM user entry for Browser context menu */
"BrowserContextMenuAIM" = "Chat öffnen";

/* Cancel connetion entry for Browser context menu */
"BrowserContextMenuCancelConnection" = "Abbrechen";

/* Email user entry for Browser context menu */
"BrowserContextMenuEmail" = "E-Mail versenden";

/* Join document entry for Browser context menu */
"BrowserContextMenuJoin" = "Teilnehmen";

/* Reconnect entry for Browser context menu */
"BrowserContextMenuReconnect" = "Erneut verbinden";

/* Show document entry for Browser context menu */
"BrowserContextMenuShowDocument" = "Zeigen";

/* Button choice allowing user to cancel. */
"Cancel" = "Abbrechen";

/* As shown in bottom status bar */
"CharacterWrap" = "c";

/* Server Closed Document title in Sheet */
"Closed" = "Geschlossen";

/* Server Closed Document info in Sheet */
"ClosedInfo" = "Das Dokument wurde vom Eigentümer geschlossen. Weitere Änderungen werden nicht mehr an den Eigentümer des Dokuments übertragen.";

/* Collapse Split View Menu Entry */
"Collapse Split View" = "Aufteilung aufheben";

/* Blue */
"ColorBlue" = "Blau";

/* Custom Color Name */
"ColorCustom" = "Andere…";

/* Green */
"ColorGreen" = "Grün";

/* Orange */
"ColorOrange" = "Orange";

/* Pink */
"ColorPink" = "Pink";

/* Purple */
"ColorPurple" = "Lila";

/* Red */
"ColorRed" = "Rot";

/* Teal */
"ColorTeal" = "Türkis";

/* Yellow */
"ColorYellow" = "Gelb";

/* Menu/Toolbar Title for concealing the Document */
"Conceal" = "Verbergen";

/* Menu/Toolbar Title for concealing the Document */
"Conceal All" = "Alle Verbergen";

/* Title for Contributors in Export and Print */
"Contributors" = "Mitwirkende";

/* No comment provided by engineer. */
"Convert" = "Konvertieren";

/* No comment provided by engineer. */
"Convert to %@" = "Zu %@ konvertieren";

/* No comment provided by engineer. */
"ConvertOrReinterpret" = "Wollen Sie die Datei in die neue Kodierung konvertieren oder neu interpretieren?";

/* Encoding popup entry for bringing up the Customize Encodings List panel (this also occurs as the title of the panel itself, they should have the same localization) */
"Customize Encodings List..." = "Kodierungsliste bearbeiten…";

/* Declined Invitation */
"DeclinedInvitation" = "Einladung abgelehnt";

/* Text in Proxy window */
"Did lose Connection!" = "Verbindung verloren";

/* Choice (on a button) given to user which allows him/her to quit the application even though there are unsaved documents. */
"Discard Changes" = "Änderungen verwerfen";

/* No comment provided by engineer. */
"Do you want to install the mode \"%@\"?" = "Möchten Sie den Modus \"%@\" installieren?";

/* No comment provided by engineer. */
"Don't Revert Document" = "Nicht laden";

/* No comment provided by engineer. */
"Edit anyway" = "Trotzdem bearbeiten";

/* Label displayed below edit icon and used as window title. */
"EditPrefsIconLabel" = "Editor";

/* No comment provided by engineer. */
"Encoding %@ not reinterpretable" = "Diese Datei kann nicht mit der Kodierung %@ neu interpretiert werden.";

/* No comment provided by engineer. */
"Enter Serial Number" = "Seriennummer eingeben";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* Text on the active SavePanel Button in the export sheet */
"ExportPrompt" = "Export";

/* No comment provided by engineer. */
"File Encoding" = "Dateikodierung";

/* No comment provided by engineer. */
"File is read-only" = "Datei ist schreibgeschützt";

/* No comment provided by engineer. */
"File operation error: %@ with file: %@" = "Fehler: %@ während Dateioperation mit Datei: %@";

/* FindRegexPrefix */
"Find: %@" = "Suche: %@";

/* Status bar text when following */
"Following %@" = "Beobachte %@";

/* Label displayed below general icon and used as window title. */
"GeneralPrefsIconLabel" = "Allgemein";

/* No comment provided by engineer. */
"Goto Next Change" = "Zur nächsten Änderung springen";

/* No comment provided by engineer. */
"Goto Next Symbol" = "Zu nächstem Symbol springen";

/* No comment provided by engineer. */
"Goto Previous Change" = "Zu voriger Änderung springen";

/* No comment provided by engineer. */
"Goto Previous Symbol" = "Zu vorigem Symbol springen";

/* No comment provided by engineer. */
"Hide Changes" = "Änderungen verbergen";

/* No comment provided by engineer. */
"Hide Invisibles" = "Steuerzeichen ausblenden";

/* No comment provided by engineer. */
"Hide Participants" = "Teilnehmer ausblenden";

/* Cancelled */
"HostEntryStatusCancelled" = "Abgebrochen";

/* Cancelling */
"HostEntryStatusCancelling" = "Abbrechen";

/* Could not contact */
"HostEntryStatusContactFailed" = "Aufruf fehlgeschlagen";

/* Contacting */
"HostEntryStatusContacting" = "Aufrufen";

/* Could not resolve */
"HostEntryStatusResolveFailed" = "Adresse konnte nicht aufgelöst werden";

/* Resolving */
"HostEntryStatusResolving" = "Adresse auflösen";

/* Connection Lost */
"HostEntryStatusSessionAtEnd" = "Verbindung verloren";

/* Invisible */
"HostEntryStatusSessionInvisible" = "Unsichtbar";

/* Connected */
"HostEntryStatusSessionOpen" = "Verbunden";

/* HTML Color Error Title */
"HTML Color Error" = "Fehlerhafte HTML-Farbe";

/* WebSite Link */
"http://www.subethaedit.net/" = "http://www.subethaedit.de/";

/* Documentation Web Link */
"http://www.codingmonkeys.de/subethaedit/documentation" = "http://www.codingmonkeys.de/subethaedit/dokumentation";

/* Website Modes Link */
"http://www.subethaedit.net/modes.html" = "http://www.subethaedit.net/modes.de.html";

/* BugTracker Deep Link */
"http://www.subethaedit.net/bugs/?version=%@" = "https://www.codingmonkeys.de/bugs/public/report/SEE?version=%@";

/* Feedback Link */
"http://www.subethaedit.net/feedback.html" = "http://www.subethaedit.de/feedback.de.html";

/* Purchase Link */
"http://www.subethaedit.net/purchase.html" = "http://www.subethaedit.de/purchase.de.html";

/* Warning in the alert panel which comes up when user chooses Quit and there are unsaved documents. */
"If you don\\U2019t review your documents, all your changes will be lost." = "Wenn Sie Ihre Dokumente nicht noch einmal überprüfen, gehen alle Änderungen verloren.";

/* No comment provided by engineer. */
"If you revert the document to the version on disk the document's content will be replaced with the content of the file." = "Wenn Sie die Datei in das Dokument laden wird der Dokumenteninhalt durch den Inhalt der Datei ersetzt.";

/* No comment provided by engineer. */
"If you revert the file to the version on disk the changes you made in SubEthaEdit will be lost." = "Wenn Sie zurück zur letzten Version gehen, verlieren Sie die in SubEthaEdit gemachten Änderungen.";

/* Inbound Connection ToolTip */
"Inbound Connection" = "Eingehende Verbindung";

/* Inbound Connection ToolTip With Address */
"Inbound Connection from %@" = "Eingehende Verbindung von %@";

/* No comment provided by engineer. */
"Insert" = "Einfügen";

/* No comment provided by engineer. */
"Installation of mode \"%@\" failed." = "Die Installation des Modus „%@“ ist fehlgeschlagen.";

/* Title of Clear Button in InternetBrowser */
"InternetClear" = "Löschen";

/* InvalidRegex */
"Invalid regex" = "Ungültiger regulärer Ausdruck";

/* Status string in vibilitypulldown in Browsers for invisible */
"Invisible" = "Unsichtbar";

/* Text in Proxy window */
"Invitation was canceled!" = "Einladung wurde zurückgezogen.";

/* Text in Proxy window */
"Join Request was denied!" = "Teilnahme wurde abgelehnt";

/* No comment provided by engineer. */
"Keep Changes" = "Änderungen behalten";

/* Button title */
"Keep Connection" = "Verbindugen aufrechterhalten";

/* No comment provided by engineer. */
"Keep Line Endings" = "Zeilenenden beibehalten";

/* Kick title in Sheet */
"Kicked" = "Sie wurden gestiefelt";

/* Kick info in Sheet */
"KickedInfo" = "Der Eigentümer dieses Dokuments hat Ihnen den Zugriff verweigert. Weitere Änderungen werden nicht mehr an den Eigentümer des Dokuments übertragen.";

/* Label for centimeters in Print Options */
"LabelCentimeters" = "cm";

/* Label for inches in Print Options */
"LabelInches" = "in";

/* No comment provided by engineer. */
"Lossy" = "Verlustbehaftet";

/* LostConnection title in Sheet */
"LostConnection" = "Verbindung verloren";

/* LostConnection info in Sheet */
"LostConnectionInfo" = "Die Verbindung zu diesem Dokument wurde unerwartet beendet. Weitere Änderungen werden nicht mehr an den Eigentümer des Dokuments übertragen.";

/* No comment provided by engineer. */
"me" = "mir";

/* End Blockedit in edit Menu */
"MenuBlockeditEnd" = "Blockedit beenden";

/* Blockedit Selection in edit Menu */
"MenuBlockeditSelection" = "Blockedit mit Auswahl";

/* No comment provided by engineer. */
"Merge" = "Zusammenführen";

/* No comment provided by engineer. */
"Merging windows moves all open tabs and windows into a single, tabbed editor window. This cannot be undone." = "Beim Zusammenführen der Fenster werden alle offenen Tabs und Fenster in einem einzigen Editor-Fenster mit einer Tableiste angezeigt. Dieser Vorgang kann nicht widerrufen werden.";

/* No comment provided by engineer. */
"Mode \"%@\" is already installed in \"%@\"." = "Der Modus „%@“ ist bereits in „%@“ installiert.";

/* New File Dock Menu Item */
"New File" = "Neue Datei";

/* No comment provided by engineer. */
"New Tab" = "Neuer Tab";

/* No comment provided by engineer. */
"New Window" = "Neues Fenster";

/* No comment provided by engineer. */
"Open in New Window..." = "In neuem Fenster öffnen…";

/* No comment provided by engineer. */
"Open in Front Window..." = "In vorderstem Fenster öffnen…";


/* No comment provided by engineer. */
"Next Change" = "Nächste Änderung";

/* No comment provided by engineer. */
"Next Symbol" = "Nächstes Symbol";

/* Find string not found in selection */
"Not found in selection." = "In der Auswahl nicht gefunden.";

/* Find string not found */
"Not found." = "Nicht gefunden.";

/* Ok in sheet */
"OK" = "OK";

/* Symbol Regular Expression Error Informative Text */
"One of the specified <block> elements is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "Einer der angegebenen <block> Elemente ist kein gültiger regulärer Ausdruck. Deshalb konnte der kombinierte start regex „%@“ nicht kompiliert werden. Bitte verfizieren Sie den regulären Ausdruck mit Hilfe des Ruby Dialekts im Suchen-Fenster.";

/* Mode Settings Expression Error Informative Text */
"One of the specified <regex> elements in the mode's settings is not a valid regular expression. ModeSettings.xml will be ignored, falling back to Info.plist. Please check your regular expression in Find Panel's Ruby mode." = "Eine der angegebenen <regex> Elemente in den Modus-Einstellungen ist kein gültiger regulärer Ausdruck. ModeSettings.xml wird ignoriert und es wird auf Info.plist zurückgegriffen. Bitte überprüfen Sie Ihre regulären Ausdrücke im Ruby Modus des Suchfensters.";

/* Open File Dock Menu Item */
"Open File..." = "Datei öffnen…";

/* Menu item in alternate mode menu for opening the library modes folder. */
"Open Library Modes Folder" = "Modus-Ordner in „/Library“ öffnen";

/* Web preview open link in browser contextual menu item */
"Open Link in Browser" = "Link in Web-Browser öffnen";

/* Open Script Folder MenuItem in Script Menu */
"Open Script Folder" = "Skript-Ordner öffnen";

/* Menu item in alternate mode menu for opening the SubEthaEdit modes folder. */
"Open SubEthaEdit Modes Folder" = "Modus-Ordner von SubEthaEdit öffnen";

/* Menu item in alternate mode menu for opening the user modes folder. */
"Open User Modes Folder" = "Modus-Ordner des Benutzers öffnen";

/* Sheet message text when user has open document connections */
"OpenChannels" = "Die ausgewählten Verbindungen werden von mehreren Teilnehmern benutzt. Möchten Sie diese Verbindungen stoppen?";

/* No comment provided by engineer. */
"Other applications may not be able to read the file if you don't convert all line endings to the same line ending." = "Andere Anwendungen können die Datei womöglich nicht lesen, wenn nicht alle Zeilenumbrüche zum gleichen Zeilenende konvertiert werden.";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuDeny" = "Ablehnen";

/* Follow user entry for Participant context menu */
"ParticipantContextMenuFollow" = "Beobachten";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuKick" = "Stiefeln";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuKickDeny" = "Stiefeln/Ablehnen";

/* ReadWrite user entry for Participant context menu */
"ParticipantContextMenuReadOnly" = "Nur Lesen";

/* ReadWrite user entry for Participant context menu */
"ParticipantContextMenuReadWrite" = "Lesen & Schreiben";

/* Participants toolbar label */
"Participants" = "Teilnehmer";

/* Participants tool tip */
"ParticipantsToolTip" = "Teilnehmer";

/* No comment provided by engineer. */
"Paste Converted" = "Konvertiert einfügen";

/* No comment provided by engineer. */
"Paste Unchanged" = "Unverändert einfügen";

/* Description in Participants view for pending users */
"pending users" = "Wartende Benutzer";

/* No comment provided by engineer. */
"Please purchase SubEthaEdit today!" = "Bitte kaufen Sie SubEthaEdit noch heute!";

/* No comment provided by engineer. */
"Previous Change" = "Vorige Änderung";

/* No comment provided by engineer. */
"Previous Symbol" = "Voriges Symbol";

/* Date Information in Print Header */
"PrintDate: %@" = "Datum: %@";

/* Label for AIM in legend in Print and Export */
"PrintExportLegendAIMLabel" = "AIM:";

/* Label for Email in legend in Print and Export */
"PrintExportLegendEmailLabel" = "E-Mail:";

/* Page Information in Print Header */
"PrintPage %d of %d" = "Seite %1$d von %2$d";

/* Label displayed below print icon and used as window title. */
"PrintPrefsIconLabel" = "Drucken";

/* Location: Application */
"Application" = "Eingebaut";

/* Location: Network Library */
"Network Library" = "Network Library";

/* Location: System Library */
"System Library" = "System Library";

/* Location: User Library */
"User Library" = "Benutzer Library";

/* ProblemLeave title in Sheet */
"ProblemLeave" = "Sie haben das Dokument verlassen";

/* ProblemLeaveInfo info in Sheet */
"ProblemLeaveInfo" = "Der Eigentümer des Dokuments hat Ihnen korrupte Daten gesendet. Andere Dokumente oder Verbindungen sind nicht betroffen.";

/* No comment provided by engineer. */
"Promote to Unicode" = "Auf UTF-16 erweitern";

/* No comment provided by engineer. */
"Promote to UTF8" = "Auf UTF-8 erweitern";

/* No comment provided by engineer. */
"Purchase" = "Kaufen";

/* No comment provided by engineer. */
"Quit" = "Beenden";

/* Description in Participants view for Read Only access */
"read only" = "Nur Lesen";

/* Description in Participants view for Read Write access */
"read/write" = "Lesen & Schreiben";

/* Encoding popup entry indicating mode choice of encoding */
"Recommended by Mode" = "Vom Modus empfohlen";

/* Regular Expression Error Title */
"Regular Expression Error" = "Fehler im regulären Ausdruck";

/* No comment provided by engineer. */
"Reinterpret" = "Neu interpretieren";

/* Reload Scripts MenuItem in Script Menu */
"Reload Scripts" = "Skripte neu laden";

/* No comment provided by engineer. */
"Replace" = "Ersetzen";

/* Reveal in Finder - menu entry */
"Reveal in Finder" = "Im Finder zeigen";

/* No comment provided by engineer. */
"Revert" = "Zurück zur letzten Version";

/* No comment provided by engineer. */
"Revert Document" = "Laden";

/* Choice (on a button) given to user which allows him/her to review all unsaved documents if he/she quits the application without saving them all first. */
"Review Changes\\U2026" = "Änderungen überprüfen…";

/* No comment provided by engineer. */
"Save" = "Sichern";

/* Informative text in a save dialog, because of permissions issues the user has the choice to save using administrator permissions or replace the file */
"SaveDialogInformativeText: Save or Replace" = "Sie benötigen Administratoren-Rechte, um das Dokument zu sichern. Zum Ersetzen der Datei haben Sie jedoch ausreichende Rechte.";

/* Informative Text of Style load did fail alert sheet */
"SeeStyleImportDidFailInformative" = "Ungültige .seestyle Datei";

/* Message Text of Style load did fail alert sheet */
"SeeStyleImportDidFailMessage" = "Stil konnte nicht importiert werden.";

/* Informative Text of Style load alert sheet */
"SeeStyleImportInformative %@" = "Die zu importierende Datei enthält Stile für folgende Modi:\n%@";

/* Message Text of Style load alert sheet */
"SeeStyleImportMessage" = "Möchten Sie den Stil importieren oder in einem Editorfenster öffnen?";

/* No comment provided by engineer. */
"Shift Left" = "Ausrücken";

/* No comment provided by engineer. */
"Shift Right" = "Einrücken";

/* No comment provided by engineer. */
"Shift Selection Left" = "Auswahl ausrücken";

/* No comment provided by engineer. */
"Shift Selection Right" = "Auswahl einrücken";

/* No comment provided by engineer. */
"Show Changes" = "Änderungen hervorheben";

/* No comment provided by engineer. */
"Show Invisibles" = "Steuerzeichen einblenden";

/* No comment provided by engineer. */
"Show Participants" = "Teilnehmer einblenden";

/* Bottom status bar text for use Spaces (instead of Tab) setting */
"Spaces" = "Leerzeichen";

/* Split View Menu Entry */
"Split View" = "Fenster aufteilen";

/* Label displayed below tyle pref icon and used as window title. */
"StylePrefsIconLabel" = "Stile";

/* BigFile Message Text */
"Syntax Highlighting and Wrap Lines have been turned off due to the size of the Document." = "Syntax-Einfärbung und Zeilenumbruch wurden wegen der Größe des Dokuments abgeschaltet.";

/* No comment provided by engineer. */
"Thank you very much for purchasing SubEthaEdit!" = "Herzlichen Dank für den Kauf von SubEthaEdit!";

/* Syntax XML Group Error Informative Text */
"The <begin> tag of <state> \"%@\" contains a regex that has captured groups. This is currently not allowed. Please escape all groups to be not-captured with (?:)." = "Das <begin> Tag des <state> „%@“ enthält einen regulären Ausdruck mit benannten Gruppen. Das ist zur Zeit nicht erlaubt. Bitte escapen Sie alle Gruppen mit (?:).";

/* No comment provided by engineer. */
"The document can not be saved with the name \"%@\" because a folder with the same name already exists." = "Das Dokument konnte nicht unter dem Namen „%@“ gesichert werden, da bereits ein Ordner mit demselben Namen existiert.";

/* No comment provided by engineer. */
"The document's file has been modified by another application. Do you want to revert the document?" = "Die zum Dokument gehörende Datei wurde von einer anderen Anwendung verändert. Möchten Sie die Datei in das Dokument laden?";

/* No comment provided by engineer. */
"The file has been modified by another application. Do you want to keep the changes made in SubEthaEdit?" = "Die zum Dokument gehörende Datei wurde von einer anderen Anwendung verändert. Möchten Sie die in SubEthaEdit gemachten Änderungen behalten?";

/* No comment provided by engineer. */
"The file has mixed line endings. Do you want to convert all line endings to %@, the most common line ending in the file?" = "Die Datei hat uneinheitliche Zeilenenden. Möchten Sie alle Zeilenenden zu %@, dem häufigsten Zeilenende in der Datei, konvertieren?";

/* No comment provided by engineer. */
"The file will have mixed line endings if you do not paste converted text." = "Die Datei wird uneinheitliche Zeilenenden haben, wenn Sie den Text nicht konvertiert einfügen.";

/* Message text in modal dialog in advanced prefs */
"The installation of the see command line tool failed." = "Die Installation des Kommandozeilen-Tools ist fehlgeschlagen.";

/* No comment provided by engineer. */
"The installed mode will override your new mode." = "Der installierte Modus wird Ihren neuen Modus außer Kraft setzen.";

/* No comment provided by engineer. */
"The mode \"%@\" has been installed successfully." = "Der Modus „%@“ wurde erfolgreich installiert.";

/* Message text in modal dialog in advanced prefs */
"The see command line tool couldn't be removed." = "Das Kommandozeilen-Tool konnte nicht entfernt werden.";

/* Message text in modal dialog in advanced prefs */
"The see command line tool has been installed." = "Das Kommandozeilen-Tool wurde installiert.";

/* Message text in modal dialog in advanced prefs */
"The see command line tool has been removed." = "Das Kommandozeilen-Tool wurde entfernt.";

/* No comment provided by engineer. */
"Toggle Change Marks" = "Änderungen hervorheben/verbergen";

/* No comment provided by engineer. */
"Toggle Changes" = "Änderungen";

/* No comment provided by engineer. */
"Toggle Invisible Characters" = "Steuerzeichen ein-/ausblenden";

/* No comment provided by engineer. */
"Toggle Invisibles" = "Steuerzeichen";

/* No comment provided by engineer. */
"Trial expires in %d days." = "Testphase läuft in %d Tagen ab.";

/* Bottom status bar text for TrueTab setting */
"TrueTab" = "Tabulator";

/* No comment provided by engineer. */
"Try choosing a different name for the document." = "Versuchen Sie einen anderen Namen für das Dokument zu wählen.";

/* No comment provided by engineer. */
"Try SubEthaEdit!" = "Probieren Sie SubEthaEdit aus!";

/* BigFile Informative Text */
"Turning on Syntax Highlighting for very large Documents is not recommended." = "Es ist nicht empfohlen die Syntax-Einfärbung für sehr große Dokumente zu aktivieren.";

/* Marketing version followed by build version e.g. Version 2.0 (739) */
"Version %@ (%@)" = "Version %1$@ (%2$@)";

/* Status string in vibilitypulldown in Browsers for visible */
"Visible" = "Sichtbar";

/* Title for Visitors in Export and Print */
"Visitors" = "Besucher";

/* No comment provided by engineer. */
"Warning" = "Warnung";

/* No comment provided by engineer. */
"When you click Install, you'll be asked to enter the name and password for an administrator of this computer." = "Wenn Sie in „Installieren“ klicken, werden Sie aufgefordert, den Administratornamen und das Kennwort für diesen Computer einzugeben.";

/* WindowWidthArangementString */
"WindowWidth%d%@" = "%d%@";

/* As shown in bottom status bar */
"WordWrap" = "w";

/* No comment provided by engineer. */
"Written by %@" = "Geschrieben von %@";

/* No comment provided by engineer. */
"Written by %@ et al" = "Geschrieben von %@ u.a.";

/* XML Group Error Title */
"XML Group Error" = "Fehlerhafte XML-Gruppe";

/* XML Structure Error Title */
"XML Structure Error" = "Struktureller XML Fehler";

/* No comment provided by engineer. */
"You are no longer restricted by the file's current encoding if you promote to a Unicode encoding." = "Wenn Sie die Datei auf eine Unicode-Kodierung erweitern, können Sie die Zeichen ohne Verluste einfügen.";

/* No comment provided by engineer. */
"You are pasting text that does not match the file's current line endings. Do you want to paste the text with converted line endings?" = "Sie fügen Text ein, dessen Zeilenenden nicht denen der Datei entsprechen. Möchten Sie den Text mit konvertierten Zeilenenden einfügen?";

/* No comment provided by engineer. */
"You are trying to insert characters that cannot be handled by the file's current encoding. Do you want to cancel the change?" = "Sie versuchen Zeichen einzufügen, die in der aktuellen Dateikodierung nicht ohne Verluste dargestellt werden können. Möchten Sie die Zeichen trotzdem einfügen?";

/* Informative text in modal dialog in advanced prefs */
"You can find the see command line tool at:\n \"%@\"." = "Sie können das see Kommandozeilen-Tool unter folgendem Pfad finden:\n „%@“.";

/* No comment provided by engineer. */
"You have %d documents in this window with unsaved changes. Do you want to review these changes?" = "Es existieren %d Dokumente mit ungesicherten Änderungen in diesem Fenster. Möchten Sie diese Änderungen überprüfen?";

/* No comment provided by engineer. */
"You will override the installed mode." = "Der installierte Modus wird außer Kraft gesetzt.";

/* No comment provided by engineer. */
"You will replace the installed mode." = "Der installierte Modus wird ersetzt.";

/* No comment provided by engineer. */
"Your 30-day SubEthaEdit trial has expired. If you want to continue to use SubEthaEdit please purchase it and enter your serial number." = "Ihre 30 Tage Testphase ist abgelaufen. Wenn Sie SubEthaEdit weiterhin verwenden möchten, kaufen Sie es bitte und tragen die Seriennummer ein.";

/* No comment provided by engineer. */
"Your SubEthaEdit trial expires in %d days. If you like SubEthaEdit please purchase it." = "Ihre SubEthaEdit Testphase läuft in %d Tagen ab. Wenn Sie SubEthaEdit mögen, kaufen Sie es bitte.";

/* word count string in statistics controller */
"%@ lines, %@ words, %@ characters" = "%1$@ Zeilen, %2$@ Wörter, %3$@ Zeichen";

/* string for display of all data in statistic window */
"All" = "Alles";

/* Tooltip for ssl lock at top of the window */
"All participants of this document are connected using secure connections" = "Alle Teilnehmer dieses dieses Dokumentes benutzen verschlüsselte Verbindungen";

/* Log In entry for Browser context menu */
"BrowserContextMenuLogIn" = "Einloggen";

/* Manage files entry for Browser context menu */
"BrowserContextMenuManageFiles" = "Dateien Verwalten";

/* Syntax XML Color Error Informative Text */
"Cannot parse color '%@' in %@ mode" = "Die Farbe '%1$@' im Modus %2$@ ist nicht korrekt.";

/* No comment provided by engineer. */
"Connections" = "Verbindungen";

/* legend entry for deletions in statistsics hud */
"deletions" = "Entfernt";

/* Syntax XML Loading Error Informative Text */
"Error while loading '%@': %@" = "Fehler beim Laden von '%1$@': %2$@";

/* Syntax XML No Default State Error Informative Text */
"Error while loading '%@': File has no default state defined" = "Fehler beim Laden von '%@': Es existiert kein 'default' State";

/* LoginSheet text for Error: %@ */
"Error: %@" = "Fehler: %@";

/* Button choice allowing user to import */
"Import" = "Importiern";

/* legend entry for insertions in statistsics hud */
"insertions" = "Eingefügt";

/* String appearing in the statistics window below the name, last time of actifity is inserted */
"Last activity: %@" = "Letzte Aktivität: %@";

/* LoginSheet text for logging in... */
"Logging in ..." = "Einloggen…";

/* Syntax Regular Expression Error Informative Text */
"One of the specified state <begin>'s is not a valid regular expression. Therefore the Combined Delimiter Regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "Ein Regulärer Ausdruck in einem 'state'-<begin> ist nicht gültig, infolgedessen ist auch der kombinierte Ausdruck \"%@\" ungültig. Bitte verfizieren Sie den regulären Ausdruck mit Hilfe des Ruby Dialekts im Suchen-Fenster.";

/* No comment provided by engineer. */
"Open Connections Browser" = "Verbindungs Fenster öffnen";

/* Button choice allowing user open a file in the editor. */
"Open in Editor" = "Im Editor öffnen";

/* Mode Precedence Overriden Tooltip */
"Overriden by trigger in %@ mode" = "Ausser Kraft gesetzt durch den %@ Modus";

/* Label displayed below advanced icon and used as window title. */
"PrecedencePrefsIconLabel" = "Modi";

/* Mode rules cannot be edited or removed. But you can disable them. */
"PrecedencePrefsModeRuleTooltip" = "Erkennungsregeln die von einem Modus vordefiniert wurden, können nicht gelöscht werden. Aber sie können deaktiviert werden.";

/* Scripts entry for contextual menu */
"Scripts" = "Scripts";

/* legend entry for selections in statistsics hud */
"selections" = "Ausgewählt";

/* Syntax State Malformed Begin Error Informative Text */
"State '%@' in %@ mode has a begin tag that is not a valid regex" = "Der State '%1$@' im %2$@ Modus hat im <begin> einen ungülgtigen Regulären Ausdruck";

/* Syntax State No Begin Error Informative Text */
"State '%@' in %@ mode has no begin tag" = "State '%1$@' im %2$@ Modus hat kein <begin>";

/* Syntax State No End Error Informative Text */
"State '%@' in %@ mode has no end tag" = "State '%1$@' im %2$@ Modus hat kein <end>";

/* LoginSheet text for Successfully logged in */
"Successfully logged in." = "Erfolgreicht eingeloggt.";

/* XML Color Error Title */
"XML Color Error" = "Farbfehler im XML";

/* XML Regex Error Title */
"XML Regex Error" = "Regulärer Ausdruck ungültig";

/* Log In entry for Browser context Peer Exchange */
"BrowserContextMenuFriendcast" = "Aktiviere Friendcast";

/* Inbound Friendcast Connection ToolTip */
"Inbound Friendcast Connection" = "Eingehende Friendcast Verbindung";

/* Friendcast Connection ToolTip */
"Friendcast Connection" = "Friendcast Verbindung";

/* iChat invitation */
"Please join me in SubEthaEdit:\n%@\n\n(You can download SubEthaEdit from http://www.codingmonkeys.de/subethaedit )" = "Verbinden Sie sich Bitte zu:\n%@\n\n(SubEthaEdit kann von http://www.codingmonkeys.de/subethaedit geladen werden)";

